{
  "model_type": "OpenSML",
  "architectures": ["OpenSMLCasual"],
  "bos_token_id": 1,
  "eos_token_id": 2,
  "vocab_size": 50096,
  "model_dim": 1280,
  "num_transformer_layers": 16,
  "head_dim": 64,
  "num_query_heads": [16,16,16,16,16,16,16,16,16,16,16,16,16,16,16,16],
  "num_kv_heads":    [4,4,4,4,4,4,4,4,4,4,4,4,4,4,4,4],
  "num_gqa_groups":  4,
  "normalize_qk_projections": true,
  "ffn_multipliers": [
    0.5, 0.5, 0.9, 0.9,
    1.5, 1.5, 2.1, 2.1,
    2.8, 2.8, 3.4, 3.4,
    4.0, 4.0, 4.0, 4.0
  ],
  "ffn_dim_divisor": 256,
  "ffn_with_glu": true,
  "rope_freq_constant": 10000,
  "rope_max_length": 4096,
  "normalization_layer_name": "rms_norm",
  "activation_fn_name": "swish",
  "initializer_range": 0.02,
  "share_input_output_layers": true,
  "context_size": 512,
  "train_batch_size": 16,
  "max_iterations": 350000,
  "warmup_iterations": 1000,
  "qkv_multipliers": [0.5, 1.0],
  "max_lr": 0.0062,
  "min_lr": 0.00062,
  "dropout": 0.1,
  "weight_decay": 0.01,
  "grad_clip": 0.5,
  "use_cache": true,
  "mlx_dtype": "bfloat16",
  "transformers_version": "4.39.3",
  "tokenizer_path": "tokenizer/spm.model",
  "checkpoint_dir": "runs/sml-lm"
}