<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁the	-4
er	-5
on	-6
▁,	-7
re	-8
▁s	-9
ed	-10
▁w	-11
▁o	-12
nd	-13
▁.	-14
at	-15
or	-16
en	-17
it	-18
▁c	-19
▁f	-20
is	-21
es	-22
▁b	-23
ar	-24
▁of	-25
▁in	-26
an	-27
al	-28
ing	-29
▁p	-30
as	-31
▁and	-32
▁to	-33
ro	-34
ic	-35
▁m	-36
▁d	-37
▁h	-38
ion	-39
le	-40
ou	-41
▁\	-42
te	-43
▁re	-44
▁T	-45
▁\"	-46
▁th	-47
il	-48
ent	-49
▁S	-50
▁1	-51
▁A	-52
▁l	-53
▁e	-54
▁@	-55
om	-56
▁n	-57
am	-58
st	-59
el	-60
▁C	-61
▁was	-62
ad	-63
ct	-64
▁M	-65
xt	-66
▁on	-67
ly	-68
▁be	-69
ur	-70
▁g	-71
▁'	-72
id	-73
▁B	-74
ol	-75
im	-76
text	-77
▁{	-78
":	-79
"}	-80
▁"	-81
▁{"	-82
-@	-83
▁@-@	-84
ir	-85
▁for	-86
iv	-87
ig	-88
ce	-89
ter	-90
▁I	-91
▁The	-92
ot	-93
▁as	-94
ow	-95
ch	-96
us	-97
▁H	-98
ith	-99
ay	-100
et	-101
ut	-102
▁2	-103
ver	-104
▁."}	-105
▁he	-106
▁that	-107
▁st	-108
▁with	-109
ra	-110
ation	-111
00	-112
▁P	-113
un	-114
▁wh	-115
▁R	-116
▁D	-117
▁by	-118
▁is	-119
▁al	-120
ul	-121
▁con	-122
th	-123
▁)	-124
▁(	-125
ers	-126
▁at	-127
▁W	-128
▁F	-129
▁N	-130
▁an	-131
▁it	-132
os	-133
▁19	-134
▁G	-135
▁L	-136
la	-137
her	-138
rom	-139
um	-140
▁de	-141
est	-142
▁se	-143
▁his	-144
▁J	-145
ve	-146
01	-147
ri	-148
ge	-149
od	-150
ck	-151
ain	-152
▁from	-153
pe	-154
▁E	-155
▁com	-156
ist	-157
▁pro	-158
ld	-159
res	-160
if	-161
▁v	-162
ere	-163
ies	-164
up	-165
▁O	-166
ore	-167
ew	-168
igh	-169
op	-170
ort	-171
ate	-172
▁were	-173
ber	-174
and	-175
▁r	-176
ich	-177
ard	-178
ill	-179
art	-180
all	-181
se	-182
ment	-183
ak	-184
▁or	-185
ong	-186
qu	-187
gh	-188
ant	-189
ame	-190
ud	-191
▁ch	-192
ated	-193
ity	-194
▁sh	-195
ess	-196
ive	-197
ab	-198
▁had	-199
ap	-200
ip	-201
▁In	-202
▁U	-203
▁ex	-204
▁are	-205
ub	-206
ag	-207
red	-208
▁k	-209
▁which	-210
▁K	-211
und	-212
201	-213
▁le	-214
em	-215
ast	-216
ally	-217
ian	-218
our	-219
▁y	-220
▁not	-221
ear	-222
▁pl	-223
ord	-224
rit	-225
ine	-226
ost	-227
ight	-228
ia	-229
oc	-230
ther	-231
ary	-232
ction	-233
ell	-234
▁3	-235
ust	-236
ave	-237
oun	-238
av	-239
▁St	-240
cc	-241
▁un	-242
▁200	-243
ial	-244
irst	-245
▁inc	-246
▁but	-247
ous	-248
ould	-249
ie	-250
ac	-251
ish	-252
fter	-253
▁Ch	-254
▁comp	-255
so	-256
▁;	-257
▁whe	-258
▁V	-259
ure	-260
ide	-261
▁their	-262
▁first	-263
ue	-264
▁its	-265
ff	-266
▁su	-267
▁ar	-268
▁ro	-269
wo	-270
ical	-271
ok	-272
ign	-273
▁cont	-274
▁us	-275
▁:	-276
pt	-277
ran	-278
▁He	-279
ack	-280
og	-281
ass	-282
hed	-283
ork	-284
▁ab	-285
out	-286
▁her	-287
mer	-288
▁also	-289
ome	-290
ater	-291
▁ad	-292
ition	-293
2013	-294
port	-295
▁int	-296
ru	-297
per	-298
ire	-299
own	-300
ime	-301
orm	-302
ond	-303
▁18	-304
The	-305
▁4	-306
▁one	-307
ree	-308
ry	-309
▁have	-310
▁rec	-311
▁who	-312
du	-313
▁per	-314
low	-315
.@	-316
▁@.@	-317
age	-318
▁ap	-319
▁res	-320
▁5	-321
ced	-322
▁been	-323
ile	-324
▁Th	-325
▁has	-326
ugh	-327
▁two	-328
▁sc	-329
ough	-330
▁cl	-331
iz	-332
ence	-333
uring	-334
ult	-335
▁this	-336
▁bec	-337
act	-338
▁dis	-339
▁year	-340
land	-341
,@	-342
▁@,@	-343
▁ag	-344
▁te	-345
ect	-346
▁over	-347
▁en	-348
ov	-349
▁part	-350
▁j	-351
▁ser	-352
▁play	-353
ric	-354
lud	-355
▁It	-356
▁des	-357
ations	-358
▁off	-359
▁up	-360
ke	-361
ted	-362
▁man	-363
tem	-364
over	-365
ory	-366
▁they	-367
ound	-368
▁other	-369
ely	-370
ice	-371
sion	-372
ade	-373
ach	-374
▁after	-375
ren	-376
pl	-377
▁201	-378
ep	-379
wn	-380
▁out	-381
ib	-382
▁im	-383
▁Al	-384
▁ne	-385
ance	-386
urn	-387
ark	-388
▁includ	-389
ite	-390
▁Y	-391
▁time	-392
▁sp	-393
ount	-394
▁pre	-395
▁him	-396
we	-397
▁would	-398
▁into	-399
ces	-400
▁spe	-401
▁6	-402
▁we	-403
man	-404
▁Un	-405
ind	-406
oin	-407
vel	-408
ward	-409
▁ev	-410
rough	-411
ased	-412
ates	-413
ited	-414
les	-415
ph	-416
▁comm	-417
ied	-418
▁more	-419
ings	-420
one	-421
▁she	-422
ang	-423
ors	-424
▁inter	-425
▁all	-426
ts	-427
ase	-428
▁ra	-429
amp	-430
▁tra	-431
ove	-432
ood	-433
ild	-434
able	-435
ason	-436
are	-437
ens	-438
ered	-439
rib	-440
old	-441
ys	-442
▁7	-443
▁work	-444
ne	-445
ress	-446
▁bet	-447
form	-448
▁game	-449
ail	-450
▁new	-451
ubl	-452
▁fe	-453
▁when	-454
ose	-455
vi	-456
way	-457
ions	-458
fer	-459
ft	-460
▁me	-461
▁sec	-462
▁8	-463
▁cent	-464
reat	-465
inal	-466
▁rem	-467
ved	-468
▁und	-469
gan	-470
ron	-471
oy	-472
▁them	-473
ick	-474
▁gro	-475
ween	-476
att	-477
▁most	-478
▁song	-479
aus	-480
▁can	-481
▁9	-482
▁only	-483
ake	-484
▁during	-485
cted	-486
orth	-487
▁sup	-488
▁ear	-489
▁Mar	-490
oth	-491
ollow	-492
▁than	-493
▁cons	-494
▁kn	-495
▁about	-496
▁between	-497
▁op	-498
▁An	-499
ons	-500
ath	-501
▁again	-502
▁produ	-503
ents	-504
ilm	-505
▁199	-506
▁dec	-507
▁char	-508
▁New	-509
▁later	-510
▁three	-511
▁under	-512
als	-513
▁col	-514
fore	-515
ec	-516
hip	-517
▁00	-518
▁bu	-519
ock	-520
▁through	-521
aw	-522
ational	-523
ss	-524
ict	-525
▁ret	-526
ever	-527
ook	-528
▁season	-529
tern	-530
ug	-531
▁qu	-532
outh	-533
ton	-534
▁num	-535
▁rele	-536
ob	-537
ning	-538
▁ver	-539
▁end	-540
▁so	-541
In	-542
ans	-543
ix	-544
orld	-545
▁rel	-546
ames	-547
▁acc	-548
▁while	-549
meric	-550
▁record	-551
▁pos	-552
▁Americ	-553
ished	-554
▁att	-555
ular	-556
ating	-557
bum	-558
▁writ	-559
▁Ar	-560
ener	-561
▁sub	-562
ll	-563
▁made	-564
ived	-565
▁pe	-566
▁where	-567
▁reg	-568
▁spec	-569
▁rep	-570
▁form	-571
▁Com	-572
▁ep	-573
▁day	-574
▁000	-575
▁film	-576
▁such	-577
▁ele	-578
ision	-579
▁De	-580
▁act	-581
▁En	-582
aid	-583
oh	-584
ool	-585
▁follow	-586
▁am	-587
ral	-588
▁publ	-589
▁second	-590
io	-591
▁there	-592
▁no	-593
▁some	-594
round	-595
▁call	-596
▁four	-597
hes	-598
▁lar	-599
ike	-600
▁album	-601
▁used	-602
▁mus	-603
▁/	-604
ics	-605
▁ac	-606
ode	-607
iel	-608
▁before	-609
hen	-610
end	-611
▁ass	-612
mber	-613
ific	-614
▁years	-615
▁ind	-616
▁fl	-617
ters	-618
▁This	-619
ars	-620
▁epis	-621
▁Le	-622
ace	-623
▁def	-624
▁ent	-625
▁app	-626
ident	-627
ily	-628
▁being	-629
ins	-630
ual	-631
owever	-632
ury	-633
orn	-634
▁do	-635
rans	-636
▁pr	-637
▁high	-638
▁sur	-639
rop	-640
▁17	-641
▁On	-642
▁exp	-643
▁appe	-644
▁set	-645
▁then	-646
ious	-647
ten	-648
▁10	-649
▁At	-650
▁loc	-651
▁Re	-652
▁pla	-653
▁pres	-654
aj	-655
ram	-656
ments	-657
▁number	-658
ale	-659
ines	-660
ank	-661
▁series	-662
other	-663
ather	-664
▁found	-665
rad	-666
▁As	-667
ince	-668
ise	-669
ised	-670
▁show	-671
velop	-672
▁charact	-673
▁Brit	-674
▁sever	-675
iver	-676
tain	-677
▁became	-678
▁well	-679
ause	-680
▁inv	-681
▁0	-682
▁sing	-683
ek	-684
▁against	-685
▁add	-686
▁both	-687
ject	-688
ird	-689
▁Sh	-690
▁co	-691
ities	-692
▁team	-693
▁ins	-694
▁rece	-695
▁including	-696
ane	-697
▁United	-698
2014	-699
ven	-700
▁12	-701
▁back	-702
ife	-703
son	-704
ower	-705
any	-706
▁mem	-707
its	-708
▁198	-709
▁mon	-710
▁main	-711
pr	-712
ik	-713
ired	-714
ures	-715
▁long	-716
▁cap	-717
enn	-718
air	-719
ield	-720
iet	-721
pos	-722
▁bro	-723
ober	-724
▁trans	-725
led	-726
▁episode	-727
▁em	-728
▁did	-729
▁pol	-730
ivers	-731
ting	-732
▁cre	-733
tend	-734
▁go	-735
though	-736
▁develop	-737
▁orig	-738
overn	-739
ative	-740
▁known	-741
ier	-742
▁met	-743
▁many	-744
ful	-745
▁perform	-746
▁Joh	-747
▁16	-748
▁194	-749
▁lead	-750
ann	-751
▁comple	-752
iss	-753
elf	-754
olog	-755
▁She	-756
▁could	-757
▁dire	-758
▁min	-759
▁15	-760
▁sm	-761
▁Ind	-762
uch	-763
▁ship	-764
ern	-765
▁desc	-766
ute	-767
▁stud	-768
ually	-769
▁ob	-770
ey	-771
til	-772
▁Eng	-773
ped	-774
view	-775
▁said	-776
▁est	-777
▁mill	-778
der	-779
ized	-780
▁contin	-781
▁air	-782
ley	-783
▁several	-784
▁ter	-785
▁dif	-786
▁pop	-787
▁called	-788
ross	-789
▁American	-790
▁John	-791
▁remain	-792
▁197	-793
▁Z	-794
my	-795
▁car	-796
▁conc	-797
az	-798
▁11	-799
▁any	-800
▁war	-801
▁Sc	-802
▁dist	-803
▁began	-804
oot	-805
ued	-806
imes	-807
ouse	-808
▁design	-809
ash	-810
ccess	-811
▁196	-812
▁disc	-813
▁near	-814
▁Wh	-815
ople	-816
▁return	-817
▁crit	-818
aking	-819
chool	-820
▁down	-821
ined	-822
ium	-823
une	-824
▁bel	-825
ided	-826
▁sign	-827
rid	-828
▁prov	-829
▁run	-830
stru	-831
▁gener	-832
▁pass	-833
▁may	-834
▁until	-835
ty	-836
ah	-837
▁War	-838
▁early	-839
▁feat	-840
▁eff	-841
▁use	-842
▁released	-843
▁Car	-844
▁May	-845
iam	-846
▁describ	-847
▁own	-848
▁music	-849
▁offic	-850
▁Con	-851
cept	-852
▁these	-853
▁inf	-854
ially	-855
▁sim	-856
ared	-857
▁mat	-858
▁British	-859
▁open	-860
▁group	-861
▁Sp	-862
▁same	-863
▁along	-864
ured	-865
▁fin	-866
ull	-867
ism	-868
▁art	-869
▁20	-870
▁start	-871
bers	-872
▁fam	-873
▁ph	-874
ajor	-875
ists	-876
▁After	-877
▁Col	-878
▁mov	-879
els	-880
▁poin	-881
ible	-882
erv	-883
uc	-884
amed	-885
▁mil	-886
▁po	-887
▁govern	-888
▁occ	-889
▁state	-890
gg	-891
▁195	-892
ution	-893
ission	-894
▁though	-895
ange	-896
▁Aust	-897
▁success	-898
ystem	-899
▁million	-900
▁land	-901
▁imp	-902
▁Sep	-903
▁vi	-904
▁build	-905
▁people	-906
▁bl	-907
▁oper	-908
▁century	-909
▁like	-910
▁hist	-911
▁character	-912
▁13	-913
ctions	-914
ina	-915
erson	-916
▁because	-917
ink	-918
tember	-919
▁each	-920
▁count	-921
▁city	-922
▁September	-923
ets	-924
▁gu	-925
erman	-926
▁World	-927
▁Is	-928
▁Aug	-929
ble	-930
ger	-931
▁ext	-932
▁mod	-933
▁around	-934
ves	-935
anc	-936
▁August	-937
▁win	-938
▁ever	-939
▁small	-940
▁States	-941
▁consid	-942
▁km	-943
▁193	-944
▁Ju	-945
ris	-946
eb	-947
▁following	-948
vent	-949
▁dep	-950
▁ed	-951
▁Fran	-952
▁They	-953
▁support	-954
▁north	-955
▁area	-956
▁$	-957
▁Ad	-958
▁14	-959
▁report	-960
urch	-961
rist	-962
▁191	-963
▁Can	-964
ged	-965
pect	-966
▁var	-967
aving	-968
▁US	-969
▁will	-970
▁\""}	-971
▁received	-972
wards	-973
▁head	-974
ues	-975
ym	-976
▁five	-977
▁public	-978
▁result	-979
ilt	-980
▁took	-981
▁aut	-982
▁Cl	-983
▁Se	-984
▁However	-985
▁prom	-986
▁Te	-987
ales	-988
tle	-989
ording	-990
▁bo	-991
lack	-992
med	-993
▁Oct	-994
▁final	-995
▁partic	-996
iving	-997
ants	-998
▁ann	-999
ives	-1000
▁For	-1001
▁attack	-1002
ored	-1003
▁]	-1004
▁October	-1005
▁Q	-1006
▁%	-1007
ple	-1008
ately	-1009
▁conf	-1010
▁June	-1011
oss	-1012
ility	-1013
▁large	-1014
▁tri	-1015
rote	-1016
▁major	-1017
▁German	-1018
▁[	-1019
▁since	-1020
get	-1021
ball	-1022
▁class	-1023
ner	-1024
ax	-1025
▁week	-1026
raft	-1027
▁Jan	-1028
▁North	-1029
▁Me	-1030
▁book	-1031
▁system	-1032
▁Be	-1033
▁contro	-1034
▁All	-1035
ural	-1036
▁ref	-1037
▁single	-1038
▁July	-1039
▁batt	-1040
gin	-1041
▁Comm	-1042
▁mar	-1043
▁York	-1044
uary	-1045
ently	-1046
▁Austral	-1047
▁left	-1048
yl	-1049
pril	-1050
ract	-1051
▁old	-1052
▁world	-1053
▁allow	-1054
▁April	-1055
ene	-1056
▁serv	-1057
uro	-1058
▁Mc	-1059
ms	-1060
▁str	-1061
ovember	-1062
▁line	-1063
ively	-1064
▁November	-1065
▁camp	-1066
ians	-1067
▁hel	-1068
▁just	-1069
▁rest	-1070
ides	-1071
raph	-1072
ling	-1073
▁last	-1074
▁tit	-1075
row	-1076
por	-1077
ats	-1078
▁med	-1079
▁South	-1080
..	-1081
▁played	-1082
▁described	-1083
▁what	-1084
▁due	-1085
▁incre	-1086
ctor	-1087
ret	-1088
ps	-1089
▁if	-1090
ified	-1091
▁March	-1092
▁school	-1093
ital	-1094
▁25	-1095
cess	-1096
laim	-1097
▁ty	-1098
ague	-1099
▁wrote	-1100
▁Ph	-1101
▁short	-1102
▁much	-1103
▁Pl	-1104
abl	-1105
▁another	-1106
▁place	-1107
ody	-1108
vious	-1109
ically	-1110
▁differ	-1111
▁30	-1112
▁vis	-1113
ont	-1114
▁life	-1115
▁based	-1116
omet	-1117
▁six	-1118
▁month	-1119
▁government	-1120
▁prog	-1121
▁band	-1122
▁King	-1123
▁name	-1124
▁January	-1125
▁review	-1126
rand	-1127
▁Her	-1128
yn	-1129
ient	-1130
▁...	-1131
▁now	-1132
oman	-1133
▁requ	-1134
▁appear	-1135
▁species	-1136
▁track	-1137
▁south	-1138
▁power	-1139
▁version	-1140
▁Man	-1141
▁adv	-1142
▁tr	-1143
hest	-1144
▁Ste	-1145
ideo	-1146
▁Dece	-1147
▁appro	-1148
▁poss	-1149
apan	-1150
ring	-1151
ilar	-1152
ional	-1153
▁lit	-1154
▁December	-1155
▁named	-1156
▁dr	-1157
▁death	-1158
▁story	-1159
▁top	-1160
▁Japan	-1161
▁third	-1162
▁Bro	-1163
▁port	-1164
▁Gu	-1165
▁constru	-1166
▁dam	-1167
tempt	-1168
▁built	-1169
▁games	-1170
▁II	-1171
▁bre	-1172
▁stru	-1173
ched	-1174
▁care	-1175
▁included	-1176
▁event	-1177
▁Christ	-1178
rent	-1179
▁way	-1180
▁Pro	-1181
▁home	-1182
▁family	-1183
▁won	-1184
rew	-1185
iversity	-1186
▁original	-1187
▁turn	-1188
alf	-1189
urther	-1190
eng	-1191
▁attempt	-1192
▁town	-1193
▁belie	-1194
▁par	-1195
avy	-1196
ience	-1197
min	-1198
▁Min	-1199
▁right	-1200
▁within	-1201
▁Har	-1202
▁resp	-1203
iod	-1204
▁colle	-1205
▁Euro	-1206
by	-1207
ister	-1208
▁establ	-1209
▁previous	-1210
▁even	-1211
▁make	-1212
cy	-1213
▁hand	-1214
ridge	-1215
▁child	-1216
▁kill	-1217
▁led	-1218
▁very	-1219
▁person	-1220
▁although	-1221
▁still	-1222
▁view	-1223
▁late	-1224
▁best	-1225
▁dem	-1226
▁mark	-1227
omin	-1228
rench	-1229
▁inst	-1230
▁100	-1231
▁real	-1232
▁effect	-1233
▁ste	-1234
▁organ	-1235
▁eng	-1236
rig	-1237
riend	-1238
ham	-1239
▁sold	-1240
▁His	-1241
akes	-1242
▁192	-1243
▁Ed	-1244
▁those	-1245
lu	-1246
▁gun	-1247
▁mag	-1248
ert	-1249
▁iss	-1250
▁list	-1251
iven	-1252
ature	-1253
cl	-1254
▁Pe	-1255
ense	-1256
ior	-1257
▁storm	-1258
ivision	-1259
ulation	-1260
▁command	-1261
▁Pr	-1262
pend	-1263
alk	-1264
▁Par	-1265
▁Ro	-1266
hel	-1267
▁Will	-1268
▁great	-1269
illa	-1270
▁deb	-1271
ness	-1272
ached	-1273
▁&	-1274
▁es	-1275
▁men	-1276
▁sk	-1277
▁hum	-1278
▁exper	-1279
ards	-1280
itions	-1281
▁Europe	-1282
▁next	-1283
▁leg	-1284
ropical	-1285
ney	-1286
▁period	-1287
ages	-1288
▁cur	-1289
▁2010	-1290
▁video	-1291
af	-1292
▁French	-1293
▁role	-1294
tended	-1295
▁former	-1296
itary	-1297
▁addition	-1298
inc	-1299
reen	-1300
▁Ge	-1301
▁National	-1302
ival	-1303
ances	-1304
▁We	-1305
▁similar	-1306
▁cour	-1307
ls	-1308
uted	-1309
▁dest	-1310
ole	-1311
▁When	-1312
oci	-1313
▁init	-1314
idd	-1315
▁polit	-1316
▁River	-1317
ences	-1318
lev	-1319
▁present	-1320
▁Canad	-1321
aken	-1322
ories	-1323
▁held	-1324
▁days	-1325
self	-1326
▁caus	-1327
▁members	-1328
▁By	-1329
▁came	-1330
elt	-1331
▁And	-1332
▁Mich	-1333
atic	-1334
ried	-1335
▁water	-1336
▁dra	-1337
▁few	-1338
▁often	-1339
hor	-1340
▁fre	-1341
ays	-1342
aster	-1343
▁player	-1344
▁21	-1345
ebru	-1346
▁considered	-1347
au	-1348
▁you	-1349
▁cover	-1350
▁2007	-1351
▁local	-1352
▁tw	-1353
▁stand	-1354
craft	-1355
▁Bo	-1356
▁City	-1357
ebruary	-1358
▁2009	-1359
▁continued	-1360
▁February	-1361
▁2008	-1362
▁claim	-1363
bor	-1364
read	-1365
▁wind	-1366
sh	-1367
side	-1368
▁among	-1369
▁"\	-1370
dom	-1371
▁every	-1372
▁join	-1373
bo	-1374
▁sl	-1375
▁however	-1376
par	-1377
▁No	-1378
que	-1379
▁fun	-1380
aged	-1381
▁del	-1382
ony	-1383
▁West	-1384
▁further	-1385
▁my	-1386
▁sent	-1387
▁without	-1388
▁moved	-1389
pite	-1390
▁different	-1391
▁half	-1392
▁side	-1393
line	-1394
bs	-1395
oon	-1396
▁During	-1397
arn	-1398
ize	-1399
▁Mus	-1400
ott	-1401
▁release	-1402
ering	-1403
ested	-1404
▁post	-1405
▁Count	-1406
▁contain	-1407
▁published	-1408
ese	-1409
▁level	-1410
▁Bl	-1411
▁gr	-1412
urs	-1413
▁equ	-1414
▁order	-1415
▁take	-1416
iety	-1417
▁23	-1418
▁tem	-1419
▁star	-1420
▁There	-1421
▁24	-1422
▁written	-1423
gy	-1424
▁la	-1425
rodu	-1426
ator	-1427
lor	-1428
▁beh	-1429
▁recorded	-1430
▁"\"	-1431
ges	-1432
▁trad	-1433
tal	-1434
▁gen	-1435
▁England	-1436
cer	-1437
estern	-1438
resent	-1439
ae	-1440
ology	-1441
reet	-1442
▁common	-1443
ches	-1444
▁soc	-1445
▁road	-1446
▁Am	-1447
▁gave	-1448
▁foot	-1449
▁av	-1450
ler	-1451
▁sugg	-1452
uss	-1453
▁import	-1454
▁become	-1455
On	-1456
▁cor	-1457
▁point	-1458
▁having	-1459
ops	-1460
▁prof	-1461
▁Cal	-1462
▁arr	-1463
▁fac	-1464
▁clos	-1465
▁ant	-1466
cing	-1467
▁move	-1468
posed	-1469
ices	-1470
▁repla	-1471
▁fore	-1472
▁find	-1473
▁Batt	-1474
▁club	-1475
▁22	-1476
▁far	-1477
ograph	-1478
▁invol	-1479
▁Air	-1480
▁returned	-1481
▁produced	-1482
ots	-1483
▁sol	-1484
▁prote	-1485
▁strong	-1486
ours	-1487
▁2011	-1488
▁never	-1489
levision	-1490
ript	-1491
▁Char	-1492
ention	-1493
chn	-1494
arch	-1495
ining	-1496
atter	-1497
let	-1498
▁cr	-1499
▁chang	-1500
▁less	-1501
▁field	-1502
▁bas	-1503
hem	-1504
▁William	-1505
▁program	-1506
▁particular	-1507
oung	-1508
▁low	-1509
▁influ	-1510
urric	-1511
anted	-1512
▁refer	-1513
ford	-1514
ote	-1515
▁vict	-1516
▁sound	-1517
ai	-1518
▁University	-1519
lish	-1520
▁reported	-1521
▁Gener	-1522
▁building	-1523
▁X	-1524
aying	-1525
ration	-1526
▁commun	-1527
irc	-1528
ests	-1529
▁Park	-1530
astern	-1531
▁house	-1532
▁Ne	-1533
▁friend	-1534
▁origin	-1535
ones	-1536
▁Cent	-1537
▁2012	-1538
▁Lond	-1539
ccording	-1540
app	-1541
▁press	-1542
▁history	-1543
▁ten	-1544
roy	-1545
▁songs	-1546
▁London	-1547
sequ	-1548
▁east	-1549
▁One	-1550
▁plan	-1551
▁include	-1552
lear	-1553
augh	-1554
▁given	-1555
yle	-1556
▁position	-1557
▁military	-1558
▁larg	-1559
▁career	-1560
▁company	-1561
▁good	-1562
eder	-1563
▁English	-1564
iment	-1565
▁read	-1566
▁light	-1567
ream	-1568
tead	-1569
▁west	-1570
ief	-1571
▁26	-1572
▁comb	-1573
ampions	-1574
ape	-1575
▁using	-1576
▁father	-1577
▁stated	-1578
▁project	-1579
▁Or	-1580
▁announ	-1581
aul	-1582
ung	-1583
▁total	-1584
▁nov	-1585
ression	-1586
pec	-1587
▁aff	-1588
▁red	-1589
▁High	-1590
▁critic	-1591
stit	-1592
ailed	-1593
▁rad	-1594
ising	-1595
used	-1596
▁nort	-1597
▁production	-1598
▁how	-1599
▁law	-1600
▁country	-1601
▁hig	-1602
▁went	-1603
▁title	-1604
ably	-1605
omen	-1606
▁obs	-1607
▁ord	-1608
▁2006	-1609
▁somet	-1610
▁noted	-1611
▁need	-1612
aff	-1613
▁Em	-1614
▁)"}	-1615
atch	-1616
▁should	-1617
ront	-1618
aur	-1619
itive	-1620
▁Geor	-1621
outher	-1622
ery	-1623
▁Ex	-1624
▁sit	-1625
▁author	-1626
aign	-1627
▁squ	-1628
▁chart	-1629
▁times	-1630
▁island	-1631
▁Ab	-1632
▁Bar	-1633
▁direct	-1634
▁ft	-1635
▁:"}	-1636
▁Dav	-1637
▁ships	-1638
rem	-1639
▁50	-1640
outhern	-1641
▁ide	-1642
▁Af	-1643
▁ke	-1644
▁28	-1645
▁represent	-1646
▁lim	-1647
▁making	-1648
osp	-1649
▁General	-1650
hing	-1651
ensive	-1652
▁seven	-1653
mit	-1654
▁Co	-1655
utes	-1656
urricane	-1657
▁capt	-1658
▁defe	-1659
▁himself	-1660
▁State	-1661
oyal	-1662
ither	-1663
▁elect	-1664
▁tro	-1665
▁match	-1666
▁fact	-1667
▁expl	-1668
lo	-1669
▁developed	-1670
▁2013	-1671
▁lost	-1672
▁These	-1673
ffic	-1674
amb	-1675
ald	-1676
▁ground	-1677
onn	-1678
▁pra	-1679
▁Cor	-1680
▁across	-1681
▁Sw	-1682
work	-1683
▁190	-1684
▁development	-1685
▁felt	-1686
▁fire	-1687
ploy	-1688
▁189	-1689
▁histor	-1690
▁black	-1691
▁eight	-1692
▁died	-1693
▁With	-1694
▁Although	-1695
▁television	-1696
ping	-1697
▁Per	-1698
▁Ang	-1699
▁El	-1700
▁established	-1701
fic	-1702
▁areas	-1703
hern	-1704
▁control	-1705
▁introdu	-1706
▁America	-1707
▁bus	-1708
▁official	-1709
▁League	-1710
▁signific	-1711
▁29	-1712
ison	-1713
▁aircraft	-1714
▁27	-1715
iness	-1716
▁months	-1717
▁award	-1718
▁Sm	-1719
▁Comp	-1720
▁throughout	-1721
▁fem	-1722
ef	-1723
cast	-1724
▁Division	-1725
▁er	-1726
▁son	-1727
▁techn	-1728
▁popular	-1729
ument	-1730
ained	-1731
▁writing	-1732
co	-1733
ords	-1734
▁white	-1735
▁construction	-1736
▁away	-1737
▁campaign	-1738
▁political	-1739
▁Des	-1740
▁destroy	-1741
▁remained	-1742
ille	-1743
idence	-1744
▁County	-1745
▁Indian	-1746
▁cast	-1747
▁get	-1748
ington	-1749
▁40	-1750
▁children	-1751
▁discover	-1752
ublic	-1753
2019	-1754
▁pat	-1755
▁sum	-1756
▁intern	-1757
▁various	-1758
▁successful	-1759
ways	-1760
▁arch	-1761
most	-1762
field	-1763
▁seen	-1764
rap	-1765
be	-1766
alth	-1767
isted	-1768
▁national	-1769
▁Mon	-1770
▁rank	-1771
▁full	-1772
▁Japanese	-1773
itar	-1774
ries	-1775
▁Sec	-1776
ks	-1777
▁Afric	-1778
▁cross	-1779
▁service	-1780
▁relations	-1781
ana	-1782
▁age	-1783
for	-1784
▁site	-1785
ster	-1786
vers	-1787
▁compet	-1788
less	-1789
int	-1790
ency	-1791
▁characters	-1792
▁sw	-1793
▁val	-1794
▁begin	-1795
ampionship	-1796
▁population	-1797
lect	-1798
▁compos	-1799
ases	-1800
▁Army	-1801
▁night	-1802
▁little	-1803
▁div	-1804
▁let	-1805
▁circ	-1806
com	-1807
▁prim	-1808
▁tour	-1809
▁rese	-1810
▁struct	-1811
▁anim	-1812
▁tropical	-1813
▁see	-1814
▁base	-1815
imately	-1816
ox	-1817
ressed	-1818
iber	-1819
▁mid	-1820
▁station	-1821
▁too	-1822
▁Jack	-1823
▁reached	-1824
▁started	-1825
ael	-1826
▁cy	-1827
▁Rec	-1828
▁vol	-1829
▁Sim	-1830
▁process	-1831
▁entire	-1832
▁meet	-1833
uck	-1834
▁Rep	-1835
▁players	-1836
ament	-1837
▁performed	-1838
▁battle	-1839
▁Black	-1840
mb	-1841
▁fav	-1842
adron	-1843
▁significant	-1844
▁mm	-1845
▁Gl	-1846
▁does	-1847
alt	-1848
▁feet	-1849
▁broad	-1850
▁complete	-1851
play	-1852
▁created	-1853
▁non	-1854
iting	-1855
▁2005	-1856
▁aver	-1857
▁style	-1858
▁According	-1859
▁earl	-1860
▁performance	-1861
▁occur	-1862
▁young	-1863
▁served	-1864
ivil	-1865
▁rev	-1866
▁look	-1867
orse	-1868
▁186	-1869
▁ident	-1870
▁special	-1871
▁important	-1872
▁forces	-1873
▁Rober	-1874
▁formed	-1875
▁cond	-1876
▁Reg	-1877
▁Port	-1878
▁While	-1879
▁Pol	-1880
▁cop	-1881
▁fla	-1882
▁novel	-1883
▁thought	-1884
▁cult	-1885
▁becom	-1886
ogn	-1887
▁put	-1888
ality	-1889
▁announced	-1890
▁completed	-1891
▁fle	-1892
▁Australia	-1893
ened	-1894
omb	-1895
▁East	-1896
ization	-1897
▁2004	-1898
▁able	-1899
▁activ	-1900
▁located	-1901
▁body	-1902
iers	-1903
▁range	-1904
con	-1905
▁ve	-1906
asing	-1907
▁loss	-1908
oice	-1909
▁lik	-1910
olution	-1911
▁general	-1912
▁voc	-1913
▁rock	-1914
▁impro	-1915
rict	-1916
gether	-1917
▁together	-1918
▁bar	-1919
▁pri	-1920
▁miles	-1921
reed	-1922
▁cost	-1923
aint	-1924
▁Island	-1925
eth	-1926
▁redu	-1927
▁force	-1928
▁grow	-1929
▁James	-1930
▁aud	-1931
▁Ear	-1932
▁typ	-1933
ought	-1934
▁!	-1935
▁mot	-1936
▁188	-1937
▁caused	-1938
ills	-1939
ination	-1940
▁decided	-1941
rest	-1942
enced	-1943
▁You	-1944
▁modern	-1945
▁others	-1946
ett	-1947
▁Cro	-1948
reg	-1949
▁Med	-1950
▁hy	-1951
aval	-1952
bert	-1953
▁Ass	-1954
▁el	-1955
cent	-1956
▁taken	-1957
▁instead	-1958
itch	-1959
ountain	-1960
ager	-1961
lant	-1962
ample	-1963
▁killed	-1964
azine	-1965
▁live	-1966
▁ly	-1967
▁Ke	-1968
▁arm	-1969
rick	-1970
▁Road	-1971
urb	-1972
▁member	-1973
▁followed	-1974
reek	-1975
▁det	-1976
▁Thom	-1977
▁stri	-1978
▁human	-1979
▁fig	-1980
ids	-1981
▁Pres	-1982
▁Street	-1983
ming	-1984
▁cut	-1985
ze	-1986
▁enc	-1987
▁Mor	-1988
▁opened	-1989
ned	-1990
iron	-1991
▁Sup	-1992
▁appeared	-1993
▁hit	-1994
▁Royal	-1995
alls	-1996
▁Ser	-1997
rought	-1998
ceed	-1999
here	-2000
▁Bill	-2001
▁added	-2002
▁once	-2003
▁creat	-2004
wood	-2005
▁cou	-2006
rated	-2007
icated	-2008
▁coast	-2009
▁Mad	-2010
▁hold	-2011
▁Australian	-2012
ells	-2013
ertain	-2014
▁round	-2015
aper	-2016
nder	-2017
▁know	-2018
▁House	-2019
ength	-2020
▁born	-2021
ask	-2022
unk	-2023
▁pred	-2024
ishing	-2025
▁separ	-2026
▁appoin	-2027
ula	-2028
odes	-2029
▁arg	-2030
▁route	-2031
▁upon	-2032
▁prot	-2033
20	-2034
day	-2035
▁Phil	-2036
elling	-2037
▁surv	-2038
▁playing	-2039
▁features	-2040
ivid	-2041
ficult	-2042
▁points	-2043
▁But	-2044
▁Intern	-2045
▁eventually	-2046
▁least	-2047
▁coun	-2048
▁laun	-2049
▁mater	-2050
▁crew	-2051
epend	-2052
▁critics	-2053
ray	-2054
▁McC	-2055
▁villa	-2056
▁comment	-2057
oted	-2058
▁difficult	-2059
▁France	-2060
▁31	-2061
▁peak	-2062
▁Squ	-2063
▁accom	-2064
▁proble	-2065
▁generally	-2066
▁Rich	-2067
▁women	-2068
▁tre	-2069
▁mult	-2070
▁respect	-2071
▁relationship	-2072
▁saw	-2073
▁events	-2074
cil	-2075
▁reb	-2076
▁ce	-2077
▁Canada	-2078
▁rather	-2079
▁allowed	-2080
▁gl	-2081
▁Atlant	-2082
▁2003	-2083
▁tradition	-2084
aching	-2085
xic	-2086
▁recogn	-2087
▁stat	-2088
▁estim	-2089
▁behind	-2090
▁originally	-2091
chie	-2092
▁ren	-2093
▁action	-2094
▁provided	-2095
▁lo	-2096
▁lab	-2097
▁scored	-2098
▁fif	-2099
▁host	-2100
▁worked	-2101
▁Christian	-2102
▁profess	-2103
▁George	-2104
▁region	-2105
board	-2106
▁inform	-2107
▁mother	-2108
ope	-2109
▁San	-2110
▁Miss	-2111
▁Part	-2112
▁lack	-2113
▁race	-2114
▁church	-2115
medi	-2116
▁185	-2117
▁mix	-2118
▁travel	-2119
▁mi	-2120
head	-2121
ential	-2122
▁brother	-2123
▁subsequ	-2124
▁length	-2125
cial	-2126
iction	-2127
▁z	-2128
▁hon	-2129
▁Act	-2130
▁ask	-2131
iding	-2132
▁close	-2133
▁mer	-2134
▁weeks	-2135
▁almost	-2136
▁believed	-2137
▁Play	-2138
▁either	-2139
emy	-2140
oll	-2141
▁To	-2142
▁accept	-2143
▁regular	-2144
ators	-2145
▁wife	-2146
men	-2147
iddle	-2148
▁news	-2149
▁Roman	-2150
▁Du	-2151
oph	-2152
igned	-2153
▁suff	-2154
▁associ	-2155
▁Pal	-2156
▁ball	-2157
▁brought	-2158
▁Ap	-2159
▁guns	-2160
ological	-2161
▁example	-2162
sc	-2163
▁School	-2164
▁help	-2165
▁effort	-2166
▁foc	-2167
▁Gro	-2168
▁Church	-2169
ollowing	-2170
▁mass	-2171
▁fourth	-2172
▁working	-2173
oor	-2174
▁fight	-2175
▁wanted	-2176
ara	-2177
▁esc	-2178
▁2014	-2179
▁individ	-2180
to	-2181
▁Kingdom	-2182
▁leading	-2183
rack	-2184
▁Bel	-2185
▁front	-2186
▁neg	-2187
▁works	-2188
▁nine	-2189
▁featured	-2190
go	-2191
▁sym	-2192
▁Brown	-2193
▁engine	-2194
▁material	-2195
▁La	-2196
▁Song	-2197
▁flight	-2198
urg	-2199
▁Cap	-2200
▁exc	-2201
ellow	-2202
▁goal	-2203
▁Red	-2204
▁wid	-2205
▁bird	-2206
▁fund	-2207
ule	-2208
▁current	-2209
▁187	-2210
▁2000	-2211
ma	-2212
ica	-2213
cher	-2214
▁heavy	-2215
▁placed	-2216
▁rap	-2217
▁designed	-2218
▁500	-2219
ades	-2220
▁exec	-2221
ully	-2222
alion	-2223
anish	-2224
teen	-2225
▁sex	-2226
▁president	-2227
▁Ital	-2228
▁indust	-2229
ourn	-2230
▁dev	-2231
▁conv	-2232
▁sour	-2233
artment	-2234
▁quar	-2235
▁super	-2236
▁Tr	-2237
▁Hen	-2238
▁case	-2239
▁business	-2240
▁dou	-2241
▁southern	-2242
umb	-2243
▁Que	-2244
▁damage	-2245
pon	-2246
istic	-2247
right	-2248
▁quick	-2249
▁stage	-2250
ush	-2251
▁inj	-2252
▁free	-2253
▁Michael	-2254
▁interest	-2255
▁Qu	-2256
▁grad	-2257
▁term	-2258
▁saying	-2259
▁insp	-2260
▁soon	-2261
▁David	-2262
▁invest	-2263
▁opening	-2264
ying	-2265
▁average	-2266
den	-2267
After	-2268
ving	-2269
▁mor	-2270
▁commer	-2271
▁towards	-2272
▁army	-2273
▁disp	-2274
▁ill	-2275
uel	-2276
010	-2277
▁sequ	-2278
▁quest	-2279
off	-2280
angu	-2281
▁Ber	-2282
▁Game	-2283
▁possible	-2284
▁sele	-2285
▁victory	-2286
▁Mil	-2287
▁reve	-2288
▁maintain	-2289
▁di	-2290
▁Company	-2291
▁President	-2292
oring	-2293
▁hurricane	-2294
ems	-2295
oney	-2296
▁king	-2297
ference	-2298
ected	-2299
rain	-2300
▁hours	-2301
ude	-2302
▁scene	-2303
▁finished	-2304
ply	-2305
▁2015	-2306
▁nomin	-2307
▁treat	-2308
▁replaced	-2309
▁particularly	-2310
igan	-2311
▁nar	-2312
light	-2313
▁hard	-2314
uter	-2315
▁35	-2316
BC	-2317
▁Vir	-2318
▁deter	-2319
▁mph	-2320
erous	-2321
▁meas	-2322
ata	-2323
▁Ir	-2324
val	-2325
▁Paul	-2326
▁Mexic	-2327
▁exist	-2328
▁football	-2329
▁priv	-2330
▁rail	-2331
▁regard	-2332
▁Republic	-2333
▁Grand	-2334
▁employ	-2335
▁joined	-2336
▁respons	-2337
ulf	-2338
▁social	-2339
ift	-2340
▁2001	-2341
▁largest	-2342
ique	-2343
atural	-2344
▁central	-2345
▁2002	-2346
▁avail	-2347
▁remov	-2348
ama	-2349
iforn	-2350
▁space	-2351
aut	-2352
▁runs	-2353
rey	-2354
rison	-2355
▁Thomas	-2356
▁involved	-2357
tee	-2358
▁Angel	-2359
▁European	-2360
▁inte	-2361
▁pract	-2362
▁relig	-2363
▁appearance	-2364
sel	-2365
▁ey	-2366
stant	-2367
▁Old	-2368
conom	-2369
▁proper	-2370
aren	-2371
anned	-2372
▁must	-2373
▁praised	-2374
ios	-2375
rag	-2376
▁flag	-2377
▁prob	-2378
anding	-2379
▁White	-2380
▁earlier	-2381
▁Mag	-2382
▁territ	-2383
▁Californ	-2384
olf	-2385
▁initially	-2386
▁My	-2387
▁Tom	-2388
▁colla	-2389
▁Ag	-2390
▁elements	-2391
fall	-2392
▁Some	-2393
mon	-2394
west	-2395
▁Hall	-2396
etwork	-2397
▁achie	-2398
▁mission	-2399
▁positive	-2400
ino	-2401
▁Wil	-2402
▁hop	-2403
erved	-2404
▁winds	-2405
liam	-2406
▁office	-2407
ago	-2408
▁pur	-2409
▁feel	-2410
▁whom	-2411
ground	-2412
▁threat	-2413
▁outside	-2414
▁directed	-2415
▁che	-2416
▁Best	-2417
▁eastern	-2418
▁previously	-2419
enes	-2420
▁river	-2421
▁particip	-2422
uk	-2423
▁Colle	-2424
▁California	-2425
▁Navy	-2426
▁love	-2427
▁transfer	-2428
utive	-2429
▁director	-2430
wer	-2431
▁Hol	-2432
▁Music	-2433
▁party	-2434
mp	-2435
ius	-2436
▁expla	-2437
▁Je	-2438
ports	-2439
▁phys	-2440
▁Robert	-2441
▁Great	-2442
▁frequ	-2443
▁highway	-2444
▁female	-2445
rup	-2446
▁36	-2447
▁spent	-2448
▁commit	-2449
ateg	-2450
▁God	-2451
▁Val	-2452
▁forced	-2453
▁taking	-2454
▁condu	-2455
liament	-2456
▁troops	-2457
▁above	-2458
▁northern	-2459
▁required	-2460
▁issue	-2461
▁think	-2462
▁contract	-2463
▁hom	-2464
▁hous	-2465
▁enough	-2466
aves	-2467
isc	-2468
now	-2469
asion	-2470
▁bill	-2471
▁usually	-2472
▁Lou	-2473
usion	-2474
▁Sing	-2475
▁stop	-2476
ilities	-2477
▁passed	-2478
▁highest	-2479
▁evidence	-2480
atory	-2481
▁Rock	-2482
▁contrib	-2483
▁Ham	-2484
heast	-2485
▁mean	-2486
▁pers	-2487
mi	-2488
▁Bow	-2489
▁pen	-2490
▁increased	-2491
▁interview	-2492
▁section	-2493
ores	-2494
▁debut	-2495
▁according	-2496
▁Mac	-2497
▁1990	-2498
▁Love	-2499
iff	-2500
aled	-2501
lying	-2502
▁break	-2503
▁International	-2504
▁pie	-2505
▁drop	-2506
▁lyric	-2507
▁Bra	-2508
▁pot	-2509
pected	-2510
▁recording	-2511
▁magazine	-2512
▁fall	-2513
mar	-2514
▁told	-2515
uation	-2516
▁Two	-2517
▁surf	-2518
▁object	-2519
▁reason	-2520
oke	-2521
▁Times	-2522
▁account	-2523
▁awarded	-2524
▁miss	-2525
▁Sch	-2526
▁fut	-2527
▁room	-2528
▁court	-2529
▁Wash	-2530
▁First	-2531
▁change	-2532
▁claimed	-2533
rab	-2534
aker	-2535
ites	-2536
itor	-2537
ibility	-2538
elled	-2539
ville	-2540
▁econom	-2541
hib	-2542
oid	-2543
▁Dep	-2544
▁beg	-2545
aring	-2546
▁Mary	-2547
▁shot	-2548
ha	-2549
of	-2550
▁Viet	-2551
▁available	-2552
▁percent	-2553
▁60	-2554
▁ended	-2555
▁Virgin	-2556
▁Dr	-2557
▁give	-2558
ession	-2559
▁clear	-2560
▁immedi	-2561
▁despite	-2562
▁Washington	-2563
▁stars	-2564
▁writer	-2565
atin	-2566
▁har	-2567
▁Vict	-2568
rigade	-2569
ability	-2570
reng	-2571
▁come	-2572
▁estimated	-2573
ida	-2574
minist	-2575
▁langu	-2576
▁commission	-2577
▁idea	-2578
▁whose	-2579
▁45	-2580
▁draw	-2581
ulated	-2582
▁center	-2583
▁specific	-2584
▁abs	-2585
▁signed	-2586
▁studio	-2587
▁ordered	-2588
▁conn	-2589
▁educ	-2590
▁units	-2591
▁Spanish	-2592
▁slow	-2593
▁Carol	-2594
▁India	-2595
▁civil	-2596
▁bi	-2597
▁defend	-2598
▁beginning	-2599
▁sometimes	-2600
▁sil	-2601
▁gold	-2602
▁turned	-2603
edy	-2604
unt	-2605
▁UK	-2606
▁itself	-2607
▁Championship	-2608
▁cal	-2609
▁cru	-2610
▁inn	-2611
▁rul	-2612
▁Mont	-2613
▁Britain	-2614
▁training	-2615
▁1980	-2616
▁reviews	-2617
ault	-2618
arily	-2619
▁viol	-2620
▁size	-2621
cts	-2622
▁Pac	-2623
▁Res	-2624
▁Mark	-2625
▁better	-2626
▁?	-2627
raw	-2628
▁Battle	-2629
▁introduced	-2630
▁Ben	-2631
▁Cup	-2632
▁going	-2633
▁shows	-2634
▁Sen	-2635
mitted	-2636
irth	-2637
▁1970	-2638
▁poor	-2639
▁Other	-2640
▁streng	-2641
▁complex	-2642
21	-2643
As	-2644
▁Cast	-2645
▁Charles	-2646
▁Atlantic	-2647
▁80	-2648
▁Don	-2649
▁bridge	-2650
▁lower	-2651
lin	-2652
▁trib	-2653
▁study	-2654
▁nuc	-2655
▁acqu	-2656
▁daugh	-2657
berg	-2658
▁pain	-2659
▁might	-2660
leg	-2661
ston	-2662
antry	-2663
▁past	-2664
reland	-2665
▁Frank	-2666
me	-2667
eum	-2668
hile	-2669
ready	-2670
▁fort	-2671
ification	-2672
▁additional	-2673
▁friends	-2674
▁independ	-2675
amer	-2676
▁184	-2677
▁That	-2678
▁Govern	-2679
▁Pacific	-2680
iter	-2681
rian	-2682
rying	-2683
▁except	-2684
▁appointed	-2685
▁buildings	-2686
icle	-2687
rief	-2688
▁staff	-2689
▁police	-2690
▁183	-2691
▁Star	-2692
▁Henry	-2693
▁western	-2694
ergy	-2695
▁Cour	-2696
ication	-2697
▁emb	-2698
ume	-2699
ranch	-2700
▁Stud	-2701
▁yard	-2702
itz	-2703
▁Ac	-2704
▁Mo	-2705
▁den	-2706
ption	-2707
▁subject	-2708
▁episodes	-2709
St	-2710
▁Nor	-2711
▁don	-2712
▁Ireland	-2713
▁parts	-2714
▁Hill	-2715
▁flood	-2716
pecially	-2717
▁certain	-2718
ga	-2719
▁pit	-2720
▁Town	-2721
▁Union	-2722
▁wood	-2723
▁test	-2724
▁Michigan	-2725
het	-2726
▁keep	-2727
change	-2728
▁larger	-2729
uff	-2730
▁Tra	-2731
▁Smith	-2732
▁remaining	-2733
na	-2734
asy	-2735
▁metal	-2736
▁deal	-2737
▁Associ	-2738
▁Im	-2739
ander	-2740
▁wat	-2741
▁suggested	-2742
▁commercial	-2743
van	-2744
back	-2745
▁Soc	-2746
▁key	-2747
▁cycl	-2748
aps	-2749
ournal	-2750
▁Squadron	-2751
▁surround	-2752
▁especially	-2753
▁Day	-2754
aries	-2755
▁approx	-2756
▁already	-2757
leb	-2758
▁Vietn	-2759
▁Despite	-2760
ands	-2761
▁prior	-2762
▁capital	-2763
eal	-2764
▁cred	-2765
▁score	-2766
▁Victor	-2767
▁states	-2768
▁broadcast	-2769
ky	-2770
▁Fle	-2771
▁future	-2772
▁arrived	-2773
▁Cong	-2774
▁Award	-2775
▁prevent	-2776
▁quickly	-2777
etic	-2778
▁Jos	-2779
▁Rad	-2780
▁anti	-2781
▁latter	-2782
▁conver	-2783
acy	-2784
ump	-2785
▁asked	-2786
▁failed	-2787
▁league	-2788
ises	-2789
▁Flor	-2790
▁food	-2791
porary	-2792
▁manager	-2793
▁increasing	-2794
▁Gr	-2795
lymp	-2796
▁gra	-2797
▁syn	-2798
▁occup	-2799
▁groups	-2800
▁remains	-2801
▁becoming	-2802
▁intended	-2803
lands	-2804
▁1960	-2805
▁carried	-2806
oe	-2807
▁tor	-2808
▁Olymp	-2809
▁quarter	-2810
▁deg	-2811
▁community	-2812
▁phot	-2813
▁brief	-2814
▁market	-2815
▁soldiers	-2816
▁bur	-2817
ospital	-2818
▁minutes	-2819
▁musical	-2820
▁students	-2821
▁sus	-2822
▁type	-2823
▁assist	-2824
semb	-2825
▁withd	-2826
▁screen	-2827
▁Canadian	-2828
AA	-2829
▁fleet	-2830
ctive	-2831
▁breed	-2832
alled	-2833
▁lines	-2834
▁limited	-2835
▁operations	-2836
airs	-2837
▁How	-2838
range	-2839
▁radio	-2840
▁Richard	-2841
▁pressure	-2842
▁proposed	-2843
▁international	-2844
ership	-2845
ado	-2846
olic	-2847
orial	-2848
▁Gold	-2849
▁oppos	-2850
▁lyrics	-2851
▁Mal	-2852
thing	-2853
iation	-2854
▁election	-2855
gl	-2856
▁bank	-2857
▁heav	-2858
▁access	-2859
▁Mart	-2860
▁appl	-2861
hester	-2862
▁liter	-2863
▁destroyed	-2864
▁discovered	-2865
▁Just	-2866
▁yards	-2867
▁consider	-2868
▁Most	-2869
▁mixed	-2870
▁entered	-2871
lex	-2872
▁thus	-2873
oul	-2874
sec	-2875
▁300	-2876
▁vir	-2877
ography	-2878
▁summer	-2879
▁winning	-2880
vey	-2881
▁woman	-2882
▁multip	-2883
▁concept	-2884
ixt	-2885
▁god	-2886
▁mach	-2887
▁Peter	-2888
▁changed	-2889
▁structure	-2890
▁From	-2891
abit	-2892
Th	-2893
▁effects	-2894
▁decision	-2895
▁Tex	-2896
▁fail	-2897
▁speed	-2898
▁longer	-2899
reak	-2900
▁diss	-2901
ounds	-2902
▁Chic	-2903
▁nearly	-2904
▁married	-2905
ien	-2906
down	-2907
▁Bay	-2908
▁doc	-2909
▁1999	-2910
rd	-2911
apt	-2912
umn	-2913
▁Virginia	-2914
▁minor	-2915
▁network	-2916
▁pil	-2917
▁BC	-2918
▁Ver	-2919
▁self	-2920
▁copies	-2921
▁leaving	-2922
▁der	-2923
▁probably	-2924
bit	-2925
▁happ	-2926
idents	-2927
▁Cross	-2928
▁block	-2929
agement	-2930
▁agreed	-2931
▁College	-2932
▁changes	-2933
▁conclud	-2934
▁Billboard	-2935
ros	-2936
▁Bur	-2937
▁male	-2938
▁temper	-2939
gen	-2940
ging	-2941
▁Russ	-2942
▁park	-2943
▁wide	-2944
▁living	-2945
▁75	-2946
▁Ha	-2947
enth	-2948
▁dram	-2949
NA	-2950
▁Dan	-2951
▁intens	-2952
▁officers	-2953
▁supported	-2954
▁70	-2955
onse	-2956
▁Pat	-2957
▁cat	-2958
▁done	-2959
▁Party	-2960
▁goals	-2961
▁money	-2962
▁research	-2963
▁Battalion	-2964
▁transport	-2965
▁approximately	-2966
omm	-2967
▁big	-2968
▁create	-2969
ror	-2970
▁private	-2971
▁related	-2972
uing	-2973
▁text	-2974
▁Feder	-2975
▁forest	-2976
▁experience	-2977
ota	-2978
▁TV	-2979
ples	-2980
▁env	-2981
▁horse	-2982
atively	-2983
iant	-2984
icted	-2985
▁Wood	-2986
cle	-2987
isl	-2988
▁Er	-2989
imum	-2990
iser	-2991
rate	-2992
During	-2993
▁purch	-2994
▁guitar	-2995
▁includes	-2996
▁pay	-2997
▁date	-2998
▁rain	-2999
▁focus	-3000
▁Penn	-3001
▁face	-3002
atives	-3003
▁cause	-3004
▁lived	-3005
▁helped	-3006
pan	-3007
uit	-3008
fect	-3009
▁anal	-3010
▁mostly	-3011
uf	-3012
▁Mer	-3013
▁Som	-3014
▁concern	-3015
▁Court	-3016
▁raised	-3017
▁Chicago	-3018
uals	-3019
▁sat	-3020
▁Croat	-3021
▁Mexico	-3022
▁likely	-3023
▁running	-3024
▁Sam	-3025
▁Wal	-3026
▁imm	-3027
014	-3028
▁38	-3029
▁media	-3030
▁names	-3031
▁touch	-3032
▁feature	-3033
▁personal	-3034
▁influence	-3035
unn	-3036
▁Wales	-3037
▁voice	-3038
▁stay	-3039
▁decla	-3040
▁-	-3041
use	-3042
▁deep	-3043
▁Green	-3044
▁equip	-3045
▁problems	-3046
▁If	-3047
▁cm	-3048
▁bring	-3049
▁Florida	-3050
▁Ol	-3051
incip	-3052
▁amount	-3053
▁daughter	-3054
ows	-3055
band	-3056
▁Force	-3057
▁visit	-3058
▁natural	-3059
▁provide	-3060
eway	-3061
▁pow	-3062
▁Lake	-3063
▁learn	-3064
▁administ	-3065
Al	-3066
▁Ev	-3067
▁Los	-3068
▁link	-3069
▁sett	-3070
ounted	-3071
▁Go	-3072
▁Ot	-3073
▁Big	-3074
▁anc	-3075
ension	-3076
▁question	-3077
▁Jim	-3078
▁gir	-3079
▁emer	-3080
selves	-3081
▁themselves	-3082
ady	-3083
▁dead	-3084
▁films	-3085
▁kil	-3086
▁Fort	-3087
▁adop	-3088
▁rare	-3089
▁Following	-3090
ena	-3091
▁Rou	-3092
orses	-3093
▁Coun	-3094
▁makes	-3095
▁response	-3096
asc	-3097
▁Pri	-3098
▁ran	-3099
▁uns	-3100
iring	-3101
▁Under	-3102
▁distrib	-3103
▁Sea	-3104
inese	-3105
▁burn	-3106
▁trade	-3107
rast	-3108
▁bomb	-3109
▁decl	-3110
▁favor	-3111
▁shoot	-3112
vin	-3113
▁33	-3114
▁br	-3115
▁flow	-3116
▁shown	-3117
▁smaller	-3118
▁sal	-3119
▁Ever	-3120
▁tons	-3121
▁Second	-3122
▁always	-3123
▁ranked	-3124
▁Chinese	-3125
▁defeated	-3126
ires	-3127
▁Ter	-3128
▁sea	-3129
ously	-3130
▁dark	-3131
▁prop	-3132
▁terms	-3133
▁listed	-3134
▁Western	-3135
▁village	-3136
▁compared	-3137
uth	-3138
arent	-3139
itude	-3140
▁birth	-3141
▁Africa	-3142
▁Jenn	-3143
▁chall	-3144
▁captured	-3145
▁Association	-3146
oo	-3147
yd	-3148
▁Met	-3149
itect	-3150
uments	-3151
▁teams	-3152
▁higher	-3153
▁primary	-3154
▁occurred	-3155
aches	-3156
aylor	-3157
▁Awards	-3158
▁increase	-3159
▁dig	-3160
▁Year	-3161
▁exam	-3162
undred	-3163
▁fifth	-3164
▁planned	-3165
▁ult	-3166
▁weap	-3167
▁agree	-3168
▁celeb	-3169
▁domin	-3170
atre	-3171
imate	-3172
tered	-3173
▁tourn	-3174
▁professional	-3175
enty	-3176
▁leave	-3177
▁Germany	-3178
▁NY	-3179
inent	-3180
riage	-3181
▁Missou	-3182
▁appears	-3183
rary	-3184
▁our	-3185
▁Inter	-3186
▁stories	-3187
▁whether	-3188
▁launched	-3189
▁producer	-3190
▁upper	-3191
▁referred	-3192
ih	-3193
▁Sun	-3194
▁Scott	-3195
▁coin	-3196
▁contains	-3197
▁inspired	-3198
iqu	-3199
cean	-3200
▁Sal	-3201
oms	-3202
▁job	-3203
▁walk	-3204
▁determ	-3205
▁scenes	-3206
▁mention	-3207
▁subsequently	-3208
iles	-3209
well	-3210
▁largely	-3211
▁surface	-3212
▁language	-3213
▁majority	-3214
quar	-3215
ening	-3216
▁earned	-3217
▁Jackson	-3218
▁damaged	-3219
▁meeting	-3220
▁Jew	-3221
▁Hist	-3222
action	-3223
▁initial	-3224
vert	-3225
▁mur	-3226
▁rat	-3227
▁compan	-3228
▁contem	-3229
▁battles	-3230
▁numbers	-3231
▁mom	-3232
▁notes	-3233
▁Highway	-3234
ona	-3235
▁colon	-3236
▁combat	-3237
▁moving	-3238
▁forward	-3239
▁Mr	-3240
iest	-3241
▁Sir	-3242
force	-3243
▁underst	-3244
hips	-3245
oura	-3246
▁1995	-3247
▁metres	-3248
▁something	-3249
▁constructed	-3250
▁Ma	-3251
▁Its	-3252
thlet	-3253
▁meth	-3254
▁consist	-3255
▁improve	-3256
▁removed	-3257
▁+	-3258
urt	-3259
▁Gal	-3260
▁Law	-3261
cript	-3262
▁plot	-3263
▁finally	-3264
▁overall	-3265
uz	-3266
ylan	-3267
▁records	-3268
▁Enter	-3269
▁distin	-3270
▁Hot	-3271
▁ang	-3272
▁Earth	-3273
▁theme	-3274
▁37	-3275
▁ens	-3276
▁Later	-3277
▁demon	-3278
▁newsp	-3279
▁really	-3280
▁critical	-3281
nes	-3282
hold	-3283
▁tar	-3284
▁Over	-3285
▁fans	-3286
isions	-3287
▁got	-3288
izing	-3289
▁Taylor	-3290
aily	-3291
isher	-3292
▁Central	-3293
▁location	-3294
pire	-3295
umber	-3296
▁immediately	-3297
iny	-3298
kin	-3299
▁32	-3300
▁90	-3301
road	-3302
▁word	-3303
▁confl	-3304
▁centre	-3305
▁investig	-3306
▁selected	-3307
andon	-3308
illed	-3309
▁cand	-3310
▁Texas	-3311
▁indic	-3312
▁course	-3313
▁Carolina	-3314
▁mountain	-3315
umed	-3316
▁Bey	-3317
▁kind	-3318
▁grand	-3319
▁tracks	-3320
▁extended	-3321
▁yet	-3322
icles	-3323
▁board	-3324
▁closed	-3325
oper	-3326
▁Alex	-3327
▁information	-3328
▁Kh	-3329
▁Art	-3330
▁Cub	-3331
mir	-3332
ties	-3333
▁Zeal	-3334
▁health	-3335
za	-3336
▁Sl	-3337
▁1950	-3338
▁Games	-3339
▁Route	-3340
▁whole	-3341
▁giving	-3342
▁script	-3343
▁commented	-3344
▁Rob	-3345
▁instr	-3346
▁nature	-3347
tion	-3348
▁saf	-3349
▁talk	-3350
▁Saint	-3351
▁Super	-3352
▁Br	-3353
▁179	-3354
▁via	-3355
▁1940	-3356
▁prec	-3357
▁religious	-3358
not	-3359
▁Fl	-3360
▁III	-3361
▁fell	-3362
reater	-3363
▁energy	-3364
▁services	-3365
onna	-3366
▁Tech	-3367
▁norm	-3368
agon	-3369
▁slight	-3370
▁status	-3371
▁Zealand	-3372
▁jud	-3373
▁Foot	-3374
▁Louis	-3375
▁plans	-3376
▁attend	-3377
hew	-3378
omer	-3379
▁books	-3380
stitution	-3381
▁movement	-3382
▁181	-3383
▁sla	-3384
▁Lord	-3385
▁ending	-3386
▁African	-3387
▁discuss	-3388
▁countries	-3389
rin	-3390
▁Hel	-3391
▁Mill	-3392
▁Johnson	-3393
▁Minister	-3394
▁Rev	-3395
▁issued	-3396
ironment	-3397
03	-3398
ean	-3399
ipp	-3400
hens	-3401
aging	-3402
anced	-3403
otion	-3404
▁Dylan	-3405
▁elected	-3406
At	-3407
ria	-3408
ibly	-3409
▁Club	-3410
▁bene	-3411
▁Irish	-3412
▁method	-3413
▁observ	-3414
▁49	-3415
▁Del	-3416
▁bow	-3417
▁sen	-3418
▁takes	-3419
▁offered	-3420
▁Os	-3421
erve	-3422
▁1998	-3423
itation	-3424
▁confir	-3425
▁rights	-3426
▁scient	-3427
▁suggest	-3428
imin	-3429
rial	-3430
utch	-3431
▁thr	-3432
uated	-3433
▁meant	-3434
ken	-3435
▁Ho	-3436
▁sch	-3437
arents	-3438
▁model	-3439
▁depression	-3440
lled	-3441
venue	-3442
▁Many	-3443
▁bord	-3444
▁figure	-3445
▁unable	-3446
▁abandon	-3447
▁standard	-3448
▁respectively	-3449
▁47	-3450
osen	-3451
▁Inf	-3452
▁cell	-3453
▁cere	-3454
▁middle	-3455
▁Brigade	-3456
▁Council	-3457
▁refused	-3458
▁variety	-3459
▁ri	-3460
▁schools	-3461
▁numerous	-3462
▁suffered	-3463
▁architect	-3464
▁attention	-3465
ili	-3466
▁Out	-3467
▁Camp	-3468
▁Mass	-3469
▁thick	-3470
▁birds	-3471
▁polic	-3472
▁assigned	-3473
inn	-3474
▁Tor	-3475
▁1997	-3476
▁spir	-3477
▁means	-3478
▁Prince	-3479
▁directly	-3480
▁Mic	-3481
▁enj	-3482
▁chap	-3483
▁vocals	-3484
gypt	-3485
▁Nort	-3486
▁below	-3487
▁sched	-3488
▁active	-3489
otel	-3490
peror	-3491
▁artist	-3492
▁traffic	-3493
aught	-3494
odies	-3495
▁pick	-3496
▁unit	-3497
▁adult	-3498
▁incor	-3499
▁financ	-3500
▁needed	-3501
▁princip	-3502
▁declared	-3503
▁individual	-3504
awn	-3505
▁aw	-3506
▁cle	-3507
▁Center	-3508
▁Serv	-3509
perial	-3510
▁vocal	-3511
▁nearby	-3512
▁hundred	-3513
▁stating	-3514
▁establish	-3515
▁Rh	-3516
▁Mem	-3517
▁drum	-3518
▁leader	-3519
ams	-3520
▁cas	-3521
uries	-3522
▁legisl	-3523
▁necess	-3524
▁attacks	-3525
▁serious	-3526
▁max	-3527
annel	-3528
▁symb	-3529
ighter	-3530
▁minute	-3531
▁Angeles	-3532
▁display	-3533
▁reduced	-3534
▁competition	-3535
▁Dou	-3536
▁lay	-3537
astic	-3538
▁candid	-3539
▁composed	-3540
ki	-3541
ify	-3542
▁Both	-3543
ulations	-3544
▁electron	-3545
▁separate	-3546
ari	-3547
▁Op	-3548
▁Off	-3549
▁Creek	-3550
▁society	-3551
▁observed	-3552
gar	-3553
▁1996	-3554
▁Film	-3555
▁path	-3556
▁rate	-3557
▁extra	-3558
▁replace	-3559
▁industry	-3560
oes	-3561
udd	-3562
iled	-3563
▁400	-3564
iences	-3565
▁meaning	-3566
▁attended	-3567
▁conditions	-3568
0107	-3569
▁Tur	-3570
▁fit	-3571
▁Dist	-3572
▁Scot	-3573
▁settle	-3574
▁associated	-3575
ita	-3576
hood	-3577
rier	-3578
acter	-3579
▁reach	-3580
▁double	-3581
▁Cla	-3582
nding	-3583
▁1992	-3584
▁defeat	-3585
▁presented	-3586
che	-3587
imb	-3588
▁Sol	-3589
▁Cath	-3590
▁gain	-3591
▁pair	-3592
▁poet	-3593
▁heart	-3594
▁officer	-3595
▁resulted	-3596
▁1930	-3597
▁square	-3598
▁traditional	-3599
key	-3600
▁44	-3601
▁tax	-3602
▁prep	-3603
▁rapid	-3604
▁tower	-3605
stitute	-3606
▁altern	-3607
▁presence	-3608
▁1993	-3609
▁Egypt	-3610
▁sides	-3611
▁horses	-3612
▁continue	-3613
▁attempted	-3614
anna	-3615
chan	-3616
ingu	-3617
acher	-3618
osaur	-3619
▁plat	-3620
▁sales	-3621
▁depart	-3622
▁function	-3623
ocr	-3624
rical	-3625
▁want	-3626
▁detail	-3627
▁Cle	-3628
urity	-3629
▁hour	-3630
▁chief	-3631
▁graph	-3632
▁levels	-3633
▁Gar	-3634
▁bad	-3635
▁poem	-3636
▁seem	-3637
▁stra	-3638
▁propos	-3639
▁secret	-3640
▁produce	-3641
▁attacked	-3642
rie	-3643
eler	-3644
like	-3645
rown	-3646
ruit	-3647
▁plant	-3648
▁Edward	-3649
▁nation	-3650
ero	-3651
oud	-3652
▁covered	-3653
▁source	-3654
▁39	-3655
onc	-3656
▁41	-3657
▁dom	-3658
▁Bond	-3659
▁Franc	-3660
▁responsible	-3661
▁Ant	-3662
▁purs	-3663
▁uses	-3664
▁write	-3665
▁enjoy	-3666
▁letter	-3667
▁annual	-3668
quarters	-3669
▁revealed	-3670
▁commander	-3671
▁subs	-3672
▁neigh	-3673
aded	-3674
▁log	-3675
▁Trans	-3676
▁sister	-3677
▁founded	-3678
▁34	-3679
▁Ty	-3680
▁lif	-3681
▁rein	-3682
▁watch	-3683
▁prison	-3684
▁recover	-3685
▁marked	-3686
▁Parliament	-3687
▁cho	-3688
▁ded	-3689
anded	-3690
osing	-3691
▁Oper	-3692
▁Rail	-3693
▁actions	-3694
▁counter	-3695
ex	-3696
▁Kn	-3697
▁fr	-3698
▁Bob	-3699
▁hus	-3700
▁depend	-3701
▁Regiment	-3702
▁territory	-3703
▁42	-3704
▁Tre	-3705
▁box	-3706
▁2016	-3707
▁Paris	-3708
estival	-3709
▁issues	-3710
▁singer	-3711
▁scoring	-3712
▁audience	-3713
je	-3714
ogue	-3715
ship	-3716
▁Lit	-3717
▁extrem	-3718
▁highly	-3719
▁Italian	-3720
▁Blue	-3721
▁writers	-3722
▁Queen	-3723
▁hands	-3724
mission	-3725
▁fighting	-3726
▁transferred	-3727
win	-3728
▁Up	-3729
ares	-3730
▁Ann	-3731
▁Dem	-3732
▁Ill	-3733
▁veh	-3734
▁1994	-3735
▁dise	-3736
▁recomm	-3737
▁respond	-3738
▁180	-3739
olves	-3740
▁things	-3741
▁actually	-3742
▁ess	-3743
oured	-3744
▁sixt	-3745
everal	-3746
▁bound	-3747
▁begins	-3748
▁accepted	-3749
▁tournament	-3750
▁performances	-3751
▁lib	-3752
ij	-3753
icip	-3754
▁Boy	-3755
uge	-3756
▁Lab	-3757
▁Care	-3758
▁repe	-3759
▁obtain	-3760
▁demonst	-3761
aped	-3762
utions	-3763
▁Corps	-3764
▁twenty	-3765
▁quality	-3766
ny	-3767
▁Fe	-3768
otes	-3769
▁Time	-3770
▁wing	-3771
▁Latin	-3772
▁forms	-3773
▁inside	-3774
▁torped	-3775
▁operation	-3776
▁Department	-3777
▁ge	-3778
▁Haw	-3779
▁blood	-3780
MS	-3781
▁DV	-3782
ylvan	-3783
▁Work	-3784
▁rough	-3785
▁contact	-3786
▁Congress	-3787
▁completely	-3788
▁i	-3789
lace	-3790
thes	-3791
▁Camb	-3792
▁Greek	-3793
oration	-3794
▁houses	-3795
▁impact	-3796
▁showed	-3797
▁journal	-3798
ani	-3799
enant	-3800
▁Acad	-3801
▁hero	-3802
▁calling	-3803
▁division	-3804
AF	-3805
ils	-3806
oint	-3807
▁Arch	-3808
▁Matt	-3809
ecause	-3810
▁older	-3811
▁Bridge	-3812
▁peaked	-3813
▁expected	-3814
▁greatest	-3815
▁starting	-3816
▁officials	-3817
▁Bu	-3818
▁search	-3819
▁Records	-3820
▁allowing	-3821
▁attempts	-3822
▁48	-3823
▁Sur	-3824
▁wall	-3825
▁Group	-3826
▁News	-3827
▁education	-3828
can	-3829
iro	-3830
▁du	-3831
bour	-3832
writ	-3833
▁Tem	-3834
▁portray	-3835
struction	-3836
▁ir	-3837
cers	-3838
▁amb	-3839
▁1991	-3840
▁Crit	-3841
▁kick	-3842
▁Secret	-3843
▁greater	-3844
▁powerful	-3845
▁wa	-3846
pass	-3847
▁hun	-3848
▁Fore	-3849
▁schol	-3850
▁efforts	-3851
▁parents	-3852
▁contrast	-3853
▁document	-3854
▁concluded	-3855
▁collection	-3856
▁designated	-3857
ette	-3858
▁Sov	-3859
▁paper	-3860
▁edition	-3861
de	-3862
▁sn	-3863
eter	-3864
▁Brad	-3865
▁Manc	-3866
▁China	-3867
▁trial	-3868
▁figures	-3869
▁distance	-3870
▁conducted	-3871
mark	-3872
▁spl	-3873
▁Turn	-3874
▁viewers	-3875
▁university	-3876
iano	-3877
▁DVD	-3878
▁Fer	-3879
▁lot	-3880
▁crow	-3881
▁Three	-3882
▁squadron	-3883
▁x	-3884
bed	-3885
▁Cr	-3886
istry	-3887
▁wear	-3888
▁sense	-3889
▁inches	-3890
▁widely	-3891
▁Another	-3892
▁becomes	-3893
▁husband	-3894
▁interse	-3895
▁approach	-3896
▁championship	-3897
ech	-3898
ims	-3899
ceeded	-3900
▁Their	-3901
▁captain	-3902
▁concert	-3903
▁Football	-3904
▁marriage	-3905
▁multiple	-3906
▁strength	-3907
arm	-3908
ych	-3909
under	-3910
unity	-3911
sembly	-3912
sylvan	-3913
▁reject	-3914
▁science	-3915
▁slightly	-3916
▁featuring	-3917
ips	-3918
vest	-3919
ledge	-3920
▁corn	-3921
▁Do	-3922
▁Gulf	-3923
▁chem	-3924
▁feder	-3925
▁situation	-3926
ba	-3927
cel	-3928
fort	-3929
▁Tenn	-3930
rative	-3931
▁tried	-3932
▁encoun	-3933
▁direction	-3934
lav	-3935
olk	-3936
▁Ox	-3937
alle	-3938
gian	-3939
ennon	-3940
ether	-3941
shire	-3942
▁activity	-3943
▁collabor	-3944
▁hospital	-3945
26	-3946
▁Us	-3947
▁rid	-3948
▁true	-3949
▁ability	-3950
▁Southern	-3951
iy	-3952
▁Gra	-3953
▁Arab	-3954
▁attra	-3955
▁Northern	-3956
nown	-3957
▁rating	-3958
▁struck	-3959
▁Pennsylvan	-3960
▁background	-3961
▁environment	-3962
30	-3963
▁Tour	-3964
▁continues	-3965
▁recommend	-3966
▁residents	-3967
gu	-3968
grad	-3969
▁exhib	-3970
▁offer	-3971
▁matches	-3972
▁Jennings	-3973
▁typically	-3974
emic	-3975
▁dut	-3976
▁pan	-3977
▁beat	-3978
▁Empire	-3979
▁opport	-3980
▁potential	-3981
▁Ban	-3982
ented	-3983
▁Bank	-3984
▁kept	-3985
▁Villa	-3986
▁plays	-3987
▁suppl	-3988
▁titled	-3989
▁appearances	-3990
wick	-3991
▁Spe	-3992
▁ple	-3993
▁core	-3994
▁mess	-3995
▁coach	-3996
▁share	-3997
▁Since	-3998
▁earth	-3999
▁genus	-4000
▁Martin	-4001
▁weight	-4002
▁Manchester	-4003
isk	-4004
▁qual	-4005
▁words	-4006
▁height	-4007
▁cyclone	-4008
▁companies	-4009
▁Bus	-4010
▁thous	-4011
▁matter	-4012
▁sought	-4013
▁fiction	-4014
▁managed	-4015
ieut	-4016
▁Den	-4017
▁Ins	-4018
▁wit	-4019
ordan	-4020
▁blue	-4021
▁dism	-4022
▁onto	-4023
▁vess	-4024
▁Major	-4025
▁Beyonc	-4026
▁Little	-4027
▁Row	-4028
ordin	-4029
▁Card	-4030
▁Pers	-4031
▁Liber	-4032
formula	-4033
▁Soviet	-4034
▁content	-4035
▁Victoria	-4036
▁incorpor	-4037
TV	-4038
mas	-4039
tell	-4040
▁Def	-4041
▁paid	-4042
▁piece	-4043
▁nuclear	-4044
▁northeast	-4045
▁touchdown	-4046
▁ur	-4047
aven	-4048
▁Che	-4049
▁Nin	-4050
▁magn	-4051
▁reign	-4052
▁arrest	-4053
▁strugg	-4054
▁resulting	-4055
▁mel	-4056
▁Cons	-4057
▁Chris	-4058
▁morning	-4059
▁relatively	-4060
▁So	-4061
▁Dis	-4062
▁adj	-4063
▁suc	-4064
▁doll	-4065
teenth	-4066
▁exped	-4067
▁couple	-4068
▁mainly	-4069
▁winter	-4070
▁Indiana	-4071
016	-4072
tar	-4073
▁55	-4074
▁Jul	-4075
▁Not	-4076
▁rule	-4077
▁tend	-4078
▁enemy	-4079
▁owned	-4080
▁walls	-4081
▁Captain	-4082
▁studies	-4083
▁promoted	-4084
▁primarily	-4085
II	-4086
aby	-4087
ety	-4088
ols	-4089
sen	-4090
▁fa	-4091
▁pun	-4092
▁say	-4093
▁tail	-4094
ressive	-4095
▁financial	-4096
AS	-4097
arts	-4098
▁Conn	-4099
▁fast	-4100
▁behav	-4101
▁acting	-4102
ee	-4103
221	-4104
0101	-4105
known	-4106
track	-4107
venth	-4108
▁Gree	-4109
▁peace	-4110
▁opt	-4111
rance	-4112
▁your	-4113
▁brown	-4114
▁legal	-4115
▁Francis	-4116
▁culture	-4117
▁maximum	-4118
▁interp	-4119
▁native	-4120
▁transl	-4121
▁seasons	-4122
▁newspaper	-4123
▁era	-4124
▁roy	-4125
▁Week	-4126
▁girl	-4127
▁Commit	-4128
ancy	-4129
anes	-4130
▁eigh	-4131
▁farm	-4132
▁iron	-4133
▁Museum	-4134
▁recent	-4135
▁follows	-4136
▁Hurricane	-4137
▁historical	-4138
▁Dom	-4139
▁Pit	-4140
▁controvers	-4141
▁64	-4142
ocks	-4143
resh	-4144
▁Van	-4145
▁1941	-4146
▁value	-4147
isation	-4148
▁Society	-4149
▁heavily	-4150
▁reports	-4151
▁criticized	-4152
gr	-4153
▁65	-4154
▁95	-4155
pose	-4156
▁Sant	-4157
ieutenant	-4158
wide	-4159
▁inh	-4160
▁oil	-4161
▁1945	-4162
▁Gard	-4163
▁imag	-4164
▁thir	-4165
▁alone	-4166
▁expressed	-4167
▁ultimately	-4168
BA	-4169
▁Ry	-4170
▁Sat	-4171
iated	-4172
▁Home	-4173
▁Series	-4174
ervation	-4175
▁connect	-4176
▁divided	-4177
▁Harrison	-4178
▁Arm	-4179
▁Ott	-4180
▁ast	-4181
house	-4182
▁passing	-4183
▁conflict	-4184
▁practice	-4185
mond	-4186
adium	-4187
oston	-4188
▁Light	-4189
▁today	-4190
▁portion	-4191
▁positions	-4192
yth	-4193
▁1986	-4194
▁rang	-4195
▁county	-4196
▁proved	-4197
▁Americans	-4198
uous	-4199
▁Tro	-4200
lines	-4201
ufact	-4202
ounded	-4203
essions	-4204
▁weaken	-4205
▁apparent	-4206
▁contemporary	-4207
ka	-4208
▁46	-4209
▁51	-4210
burg	-4211
▁Way	-4212
cting	-4213
press	-4214
while	-4215
▁albums	-4216
▁univers	-4217
▁occasion	-4218
eds	-4219
▁Var	-4220
iance	-4221
▁Book	-4222
▁says	-4223
▁Dream	-4224
▁armed	-4225
▁scale	-4226
▁federal	-4227
onym	-4228
pool	-4229
